[UIScreen_StatUI]
m_StatNameHeader="属性"
m_StatValueHeader="数值"
m_UpgradePointsHeader="点数"
m_StatCostHeader="下一级"
m_UpgradeCostHeader="总花费"
m_strSoldierSPLabel="AP"

[UIPanel_StatUI_StatLine]
PsiOffenseLabel="灵能"

[StatUIHelper]
NaturalAptitude="天赋"

NaturalAptitudeLabel[0]="标准"
NaturalAptitudeLabel[1]="高于平均"
NaturalAptitudeLabel[2]="有天赋"
NaturalAptitudeLabel[3]="天才"
NaturalAptitudeLabel[4]="学者"
